[
  "obsidian-smart-typography",
  "obsidian-importer",
  "settings-search",
  "obsidian-icon-folder",
  "url-into-selection",
  "obsidian-excalidraw-plugin",
  "tag-wrangler",
  "recent-files-obsidian",
  "obsidian-text-format",
  "templater-obsidian",
  "calendar",
  "homepage",
  "journals",
  "dataview",
  "obsidian-meta-bind-plugin",
  "obsidian-emotion-picker",
  "obsidian-advanced-slides",
  "obsidian-completr",
  "js-engine"
]